{   
    "id":"0043",
    "nombre" :"Speedfol Molyphast SL",
    "presentacion":"25kg",
    "descripcionCorta":"Producto Estrella",
    "img":"speedfol-molyphastsl.png",
    "marcaID":"speedfol",
    "marca":"Speedfol",
    "lineaID":"spfmicro",
    "linea":"micronutrientes",
    "cultivos":[],
    "metaTags":["ultrasol","Oxido de Fosforo","Fosfato Monoamonico","Nitrogeno"],
    "descripcion":"<p>Speedfol® Molyphast SL es un fertilizante foliar, soluble en agua con alta concentración de molibdeno, libre de cloruros y sulfatos. Speedfol® Molyphast SL es ideal para prevenir y/o corregir deﬁciencias de molibdeno, además contiene fósforo que ayuda a mejorar su asimilación. Speedfol® Molyphast SL optimiza el funcionamiento de dos enzimas que intervienen en el metabolismo del nitrógeno.</p><corte><ul> <li>Speedfol® Molyphast SL está formulado para prevenir y/o corregir las deﬁciencias de molibdeno en el cultivo. Además, mejora la eﬁciencia del metabolismo del nitrógeno, ya que el molibdeno es un componente importante de dos enzimas esenciales que convierten el nitrato en nitrito y luego a amoniaco, este es usado para sintetizar aminoácidos y proteínas dentro de la planta.</li> <li>Asimismo contiene fósforo, que siendo un macronutriente también cumple una función importante en el movilidad y acumulación del molibdato dentro de la planta, a través del Sistema de Transporte de Fósforo.</li> <li>La aplicación de Speedfol® Molyphast SL reduce las deﬁciencias de Molibdeno que normalmente se presentan en condiciones de suelos ácidos, así como también en suelos de textura arenosa.</li> <li>Speedfol® Molyphast SL puede corregir eﬁcazmente las deﬁciencias internas de molibdeno y activar la actividad de las enzimas que tienen como cofactor el molibdeno.</li> <li>Speedfol® Molyphast SL es recomendado para reducir las deﬁciencias de Molibdeno que normalmente se presentan en condiciones de suelos ácidos, así como también en suelos de textura arenosa.</li> <li>Speedfol® Molyphast SL impide la acumulación de nitratos y por tanto la carencia de aminoácidos, principalmente ácido glutámico y glutamina.</li> </ul>",
    "informacionTecnica":"<table class='table table-striped'>  <tr> <th colspan=\"2\">ESPECIFICACIONES</th> </tr> <tr> <td>Molibdeno (Mo)</td> <td>28%</td> </tr> <tr> <td>Pentóxido de Fósforo (P<sub>2</sub>O<sub>5</sub>)</td> <td>26%</td> </tr> </table> ",
    "hojaProducto":"<table class='table table-striped'>  <tr> <td> Sin Información.</td> </tr> </table>"
}
