{   
  "id":"0036",
  "nombre" :"Mandarina",
  "background":"mandarina.jpg",
  
  "descripcion":"<p>Los cítricos, en especial el limonero, son muy sensibles a las heladas. Este daño puede ser muy perjudicial al inicio de la formación de los frutos, viéndose afectados con temperaturas entre los -0.9º C y los -1.4º C. El resto de los cítricos (mandarinos, pomelos y naranjos) tolera temperaturas hasta alrededor de los -2.5º C.<br /><br />La determinación de la localidad de los cultivos es importante, ya que la acumulación de temperaturas óptimas para el crecimiento de la especie (días grado) influyen directamente en el contenido de solidos solubles (contenido de azúcar) de los frutos; es así como en localidades con primaveras cálidas, se logra obtener fruta temprana y de excelente calidad.<br /><br />En cuanto a requerimientos de suelo, los cítricos requieren suelos de buen drenaje y de una profundidad efectiva de 80 cm para el desarrollo normal de sus raíces, siendo comúnmente utilizados camellones, los cuales permiten establecer estos cultivos en suelos más delgados.<br /><br />Para el cultivo de cítricos, es común la utilización de riego tecnificado para controlar el estrés hídrico, el cual es especialmente perjudicial de presentarse en época de floración. También la utilización de goteros y el lavado permanente de suelos permite evitar salinidad excesiva en la zona de raíces, debido a que estos cultivos son muy sensibles a la salinidad, siendo importante evitar agua con concentraciones superiores a 2 mmhos/cm.<br /><br />En el agua de riego, por otro lado, una concentración de carbonatos y bicarbonatos superior a 2 meq/l obliga a acidificar el agua para evitar obturación de los goteros. Bajo este sistema de riego tecnificado, se necesitan alrededor de 6.000 m3/ha/año en la zona de Quillota, Chile.<br /><br />Para una correcta elección del portainjerto, algunos de los criterios de selección importantes a tomar en cuenta son la adaptación a las condiciones del suelo presentes, la productividad buscada, calibre de la fruta y la resistencia al frío y/o a ciertas enfermedades que afectan al cultivo. La diversidad de portainjertos que existen disponibles en Chile permite encontrar la mejor combinación que se adapte a los distintos tipos de suelo presentes en el país.</p>",
  "etapas":"",
  "desordenes":[
   {
      "elemento":"nitrogeno",
      "imagenes":[
         {
            "img":"n_01_citrus-big.jpg",
            "span":"Hojas de Limón: Izquierda- hoja con deficiencia de N. Derecha- hoja normal en cuanto a sus requerimientos de N."
            
         },
         {
            "img":"n_02_citrus-big.jpg",
            "span":"Deficiencia severa de N en limón."
            
         },
         {
            "img":"n_03_citrus-big.jpg",
            "span":"Brote de limonero con síntomas de deficiencia de nitrógeno"
            
         },
         {
            "img":"n_04_citrus-big.jpg",
            "span":"Naranjo afectado por severa deficiencia de nitrógeno."
            
         }
      ]

   },
   {
      "elemento":"magnesio",
      "imagenes":[
         {
            "img":"mg_01_citrus-big.jpg",
            "span":"Deficiencia de magnesio en limonero."
            
         },
         {
            "img":"mg_02_citrus-big.jpg",
            "span":"Ramilla de limonero proveniente de árbol deficiente en magnesio."
            
         }
      ]

   },
   {
      "elemento":"hierro",
      "imagenes":[
         {
            "img":"fe_01_citrus-big.jpg",
            "span":"Hojas de limonero revelan síntomas de deficiencia severas de Fe."
            
         },
         {
            "img":"fe_02_citrus-big.jpg",
            "span":"Limonero joven con deficiencia de Fe."
            
         },
         {
            "img":"fe_03_citrus-big.jpg",
            "span":"Brote de limonero con síntomas de deficiencia de hierro."
            
         },
         {
            "img":"fe_04_citrus-big.jpg",
            "span":"Brotes de Limón. Izquierda- de un árbol con deficiencia de Fe. Derecha- de un árbol con deficiencia de Mg."
            
         },
         {
            "img":"fe_05_citrus-big.jpg",
            "span":"Brotes de limón revelan sintomas de deficiencia de Fe."
            
         },
         {
            "img":"fe_06_citrus-big.jpg",
            "span":"Respuesta de recuperación parcial en hojas de limón tras aplicaciones foliares con sulfato de Fe."
            
         },
         {
            "img":"fe_07_citrus-big.jpg",
            "span":"Limonero joven con clorosis férrica."
            
         },
         {
            "img":"fe_08_citrus-big.jpg",
            "span":"Clorosis férrica en hojas de limonerop."
            
         },
         {
            "img":"fe_09_citrus-big.jpg",
            "span":"Respuesta parcial de hojas cloróticas de limonero a la aspersión con un fertilizante ferroso."
            
         }
      ]

   },
   {
      "elemento":"manganeso",
      "imagenes":[
         {
            "img":"mn_01_citrus-big.jpg",
            "span":"Hojas de limón: Izquierda- hojas con deficiencia de N. Derecha- hoja normal en cuanto a sus requerimientos de N."
            
         },
         {
            "img":"mn_02_citrus-big.jpg",
            "span":"Deficiencia severa de N en el limón."
            
         },
         {
            "img":"mn_03_citrus-big.jpg",
            "span":"Brote de limonero con síntomas de deficiencia de nitrógeno."
            
         },
         {
            "img":"mn_04_citrus-big.jpg",
            "span":"Naranjo afectado por severa deficiencia de nitrógeno."
            
         },
         {
            "img":"mn_05_citrus-big.jpg",
            "span":"Naranjo afectado por severa deficiencia de nitrógeno."
            
         },
         {
            "img":"mn_06_citrus-big.jpg",
            "span":"Naranjo afectado por severa deficiencia de nitrógeno."
            
         }
      ]

   },
   {
      "elemento":"zinc",
      "imagenes":[
         {
            "img":"zn_01_citrus-big.jpg",
            "span":"Ramas de naranjo. La de la derecha, proviene de árbol deficiente de zinc."
            
         },
         {
            "img":"zn_02_citrus-big.jpg",
            "span":"Naranjo cv. Thomson con deficiencia de zinc."
            
         },
         {
            "img":"zn_03_citrus-big.jpg",
            "span":"Hojas de naranjo deficientes en zinc. Izquierda, hoja normal."
            
         },
         {
            "img":"zn_04_citrus-big.jpg",
            "span":"Naranjos con síntomas de deficiencia de Mn y Zn."
            
         },
         {
            "img":"zn_05_citrus-big.jpg",
            "span":"Hojas de limón. De iquierda a derecha- hojas con síntomas de deficiencia de Mg, Fe, Zn, respectivamente."
            
         }
      ]

   },
   {
      "elemento":"cloro",
      "imagenes":[
         {
            "img":"mg_01_citrus-big.jpg",
            "span":"Hojas mandarín árboles con síntomas de exceso de cloruro resultante de los niveles de cloruro del agua de riego de alta."
            
         }
      ]

   }

],
"variedadesTecnicas":[],
"variedades":[]
}