{
  "id":"0031",
  "nombre" :"Cranberry",
  "background":"cranberry.jpg",
  "productos":["producto_id","producto_id2"],
  "descripcion":"<p>Los cultivos del género Vaccinium Pertenecen a la familia de las Ericaceas. Sus especies se encuentran ampliamente distribuidas en Europa y USA. Los Vaccinium se clasifican en dos grupos, los cranberrys (Blueberries, heildelbeere )y las Arándanas (Cranberries, Poiselbeere, Airelles).<br /><br />Se distinguen principalmente dos tipos: cranberry arbusto alto (highbush), ojo de conejo (rabbiteyes)<br /><br />El primero se caracteriza por ser autofértil, por lo tanto las plantaciones pueden ser establecidas como un solo cultivar, sin embargo se ha visto que al poner dos o tres variedades en el huerto, se obtienen frutos de mayor tamaño y de maduración más temprana. En cambio los cultivares de cranberrys ojo de conejo no son auto fértiles, esto implica que se deben intercalar dos o más cultivos de floración simultánea para obtener una buena polinización cruzada.<br /><br />El cranberry de arbusto alto es la especie que primero se llevó a condiciones de cultivo y es la que produce fruta de mejor calidad en cuanto a tamaño y sabor. Los cultivares ojo de conejo a pesar de considerarse de menor importancia económica, tienen la ventaja de requerir un invierno corto, no son tan exigentes en suelos y son más resistentes a pH alcalino, al calor y a la sequía.<br /><br />Suelo: Las características del suelo son determinantes para un buen desarrollo de los Berries, en cuanto a sus características; físicas nos determinan el desarrollo de raíces y capacidad de retención de agua para el cultivo y respecto de sus características químicas nos determinan la disponibilidad de nutrientes esenciales para el crecimiento y producción y en algunos casos problemas de toxicidad por presencia de algún elemento que provoca problemas para el cultivo. El pH es una característica del suelo que nos determina la disponibilidad de nutrientes para el cultivo.<br /><br />Los cranberrys crecen mejor en suelos húmedos, ácidos (pH 4-5.5), arenosos, turbo arenoso o arcillosos no muy profundos y de baja fertilidad. En general, debido a las exigencias de humedad y oxigenación, el suelo debe tener buen drenaje, gran capacidad de retención de agua y ser poroso para la debida aireación. Cuando la condición de acidez de los suelos no es la adecuada para el cultivo de cranberry (pH más alto). Por tanto, es necesario realizar prácticas de manejo que permitan aumentar la acidez (disminuir el pH del suelo), dentro de las cuales una de las más eficientes y económicamente convenientes es la aplicación de sulphur (sulphur elemental). Sin embargo tener presente que una alteración del pH del suelo afecta la disponibilidad de nutrientes de este para el cultivo.<br /><br />Otro concepto de importancia en el manejo del agua que se tiene que considerar es el tiempo de aplicación , que depende de la velocidad de infiltración y la frecuencia de riego, los que se determinan fundamentalmente según el tipo de suelo, el estado fonológico de la planta y la evapotranspiración de cultivo.<br /><br />Un exceso de agua, como también la falta de ésta, provoca un efecto negativo en el crecimiento y desarrollo de las plantas. La mayor absorción de agua por los Berries, bajo buenas condiciones de disponibilidad, se efectúa cercana al tronco o tallo en los primeros 20 a 30 centímetros del perfil de suelo. Los requerimientos de agua varían según las áreas agro climáticas.<br /><br />Por morfoanatomía la planta de cranberry carece de pelos radicales, lo que restringe la capacidad de absorción de agua, y hace que la especie sea sensible a daño por sequía. Por esta razón, se necesita un nivel adecuado de humedad, que será proporcionado a través de riego artificial (por goteo). Las mayores exigencias de humedad de la planta son en el período de crecimiento y maduración de frutos.<br /><br />La salinidad corresponde a la concentración de sales que posee el suelo o una solución, se mide a través de la conductividad eléctrica y se expresa en mmhos/cm. A mayor valor, mayor es la concentración de sales de la solución y viceversa.<br /><br />Los Berries en general son cultivos muy sensibles a una alta Conductividad Eléctrica, esta les provoca daño al cultivo por una solución demasiado concentrada en sales, que produce interferencias en la absorción radical. Normalmente la concentración de sales es mayor dentro de la célula que en el agua del suelo. Si esto ocurre, no se produce absorción de agua y la planta se marchita.</p>",
  "etapas":[
  ],
  "desordenes":[
    {
      "elemento":"phosphorus",
      "imagenes":[
        {
          "img":"p_01_berries-big.jpg",
          "span":"Arándano con sintomas de deficiencia de P."

        }
      ]

    },
    {
      "elemento":"nitrogen",
      "imagenes":[
        {
          "img":"n_01_berries-big.jpg",
          "span":"Frente- planta de frutilla que crece en un sustrato con deficiencia de N. Atrás- plantas de frutilla que han sido fertilizados con N."

        },
        {
          "img":"n_02_berries-big.jpg",
          "span":"Plantas de frambueso. Izquierda, normal. Derecha, con deficiencia de nitrogen."

        }
      ]

    },
    {
      "elemento":"potassium",
      "imagenes":[
        {
          "img":"k_01_berries-big.jpg",
          "span":"Hojas de guindo revelan síntomas de deficiencia de K."

        }
      ]

    },
    {
      "elemento":"magnesium",
      "imagenes":[
        {
          "img":"mg_01_berries-big.jpg",
          "span":"Portainjertos de cerezo 'Mahaleb' que han crecido en invernaderos revelan sintomas de deficiencias de Mg en las hojas."

        }
      ]

    },
    {
      "elemento":"iron",
      "imagenes":[
        {
          "img":"fe_01_berries-big.jpg",
          "span":"Frutillas con sintomas de deficiencia de Fe."

        },
        {
          "img":"fe_02_berries-big.jpg",
          "span":"Hojas de frambuesas con sintomas de deficiencia de Fe."

        },
        {
          "img":"fe_03_berries-big.jpg",
          "span":"Deficiencia de Fe en una planta joven de arándano."

        }
      ]

    },
    {
      "elemento":"manganese",
      "imagenes":[
        {
          "img":"mn_01_berries-big.jpg",
          "span":"Hojas de frambuesas con sintomas de deficiencia de Mn."

        }
      ]

    }

  ],
  "variedadesTecnicas":[],
  "variedades":[]
}